[ABOUT]
0=Moldovean	(MD)
1=Igor Baklikow ©

[MONTHES]
0=IANUARIE
1=FEBRUARIE
2=MARTIE
3=APRILIE
4=MAI
5=IUNIE
6=IULIE
7=AUGUST
8=SEPTEMBRIE
9=OCTOMBRIE
10=NOIEMBRIE
11=DECEMBRIE

[WEEKDAYS]
0=Sm
1=Lun
2=Mar
3=Mer
4=Jeu
5=Ven
6=Sam
7=Dim

[MENU]
0=&Arată
1=Minimiza la &Tava
2=Minimiza la &Bara de Activitati
3=&Limbi
4=&Ajutor
5=&Închideţi
6=&Despre...

[TRAY]
0=Calendar pentru curentă luna
1=Igor Baklykov © 2011-2012
2=(Minimizat în Bara de Activităţi)
3=(Minimizat la Trey)

[DIALOG]
AboutName=Despre...
WarningName=Atenţie!
ErrorName = Eroare!
Version=Versiune:
Date=Data creării:
Autor=Autor:
Notation=Acest program şi a tuturor părţilor sale sunt complet gratuite!!!
Text2=O versiune a acestui program este deja în execuţie!
Text3=Acest limbaj este deja în uz! Vă rugăm să alegeţi altul.